{
  "Online": {
    "Email": {
      "Phishing": {
        "def": "A person tries to collect your account information by pretending to be or represent an actual organization. They will often send a file attachment or link to a web site that is designed to look similar to the website of the organization.",
        "uri": "http://searchsecurity.techtarget.com/definition/phishing"
      },
      "Spoofing": {
        "def": "The details of an email are altered to look like they were sent by the actual person or organization from a legitimate email address. These emails are often detected and filtered automatically.",
        "uri": "http://searchsecurity.techtarget.com/definition/email-spoofing"
      }
    },
    "Scams": {
      "Baiting": {
        "def": "A person or organization advertises a special deal that is limited to you or only a few people. The person or organization will collect your payment information then inform you that the deal has expired. They will then pressure you into purchasing a significantly more expensive product or process your payment information for that product without your knowledge.",
        "uri": "http://whatis.techtarget.com/definition/bait-and-switch"
      },
      "Spam": {
        "def": "A person or organization offers a limited time deal or prize to you directly by email, mail, or over the phone, or on an obscure web site. The offer usually requires you to provide sensitive personal information or immediate payment. Common scam offers include cheap pharmaceuticals, weight loss secrets, employment, and one-time-only payments. These can sometimes be people posing as representatives for an organization you already have a relationship with.",
        "uri": "http://searchsecurity.techtarget.com/definition/spam"
      }
    },
    "Social Media": {
      "Romance Scam": {
        "def": "A person pretends to be romantically interested in you to build trust and collect money or personal information from you. The person often requests money for travel or emergencies. They may also use your personal information to blackmail or extort you for money.",
        "uri": "http://whatis.techtarget.com/definition/romance-scam"
      },
      "Profile Spoofing": {
        "def": "A social media account that appears to have been created by the actual person or organization, but is used to establish trust with people. These accounts use spam and solicitations to collect personal information.",
        "uri": "http://searchsecurity.techtarget.com/definition/email-spoofing"
      }
    },
    "Software": {
      "Software Assistants": {
        "def": "An application, such as a web browser toolbar or PC tune-up, that collects information from your computer and sends it to a person or organization without your knowledge. These applications often use that information to pop up advertisements while you use your computer.",
        "uri": "http://searchsecurity.techtarget.com/definition/malware"
      },
      "Ransomware": {
        "def": "An application installed on your device that disables or significantly impairs access to it until a payment is made. These applications are frequently installed by callers offering remote technical support or PC tune-up services over the phone.",
        "uri": "http://whatis.techtarget.com/definition/ransomware-cryptovirus-cryptotrojan-or-cryptoworm"
      }
    }
  },
  "Other": {
    "Mail": {
      "Misrepresented Exchange": {
        "def": "A person or organization sends a letter offering you a limited time deal, credit line, or prize. The back of the letter usually discloses the actual cost, which is often significantly higher than the letter leads you to believe. Common letters include credit lines, auto loans, personal loans, and travel prizes.",
        "uri": "http://searchsecurity.techtarget.com/definition/spam"
      },
      "Suspicious Packages": {
        "def": "An unmarked envelope, box, or bag left in or near a secure entrance, common area, or low traffic area of a building or public area. These packages may contain chemical agents, video or audio recording devices, or an explosive intended to breach a secure entry or harm an employee, customer, or civilian.",
        "uri": "http://www.securitasinc.com/globalassets/us/files/knowledge-center/spotlights/antiterrorism/suspicious-packages.pdf"
      }
    },
    "Person": {
      "Diversions": {
        "def": "An unfamiliar person who claims a package or delivery you are handling needs to be sent elsewhere. This person may appear to represent a client or an employee, or claim to know your supervisor or employer. Once they have gained your trust, they will try to divert the package or delivery.",
        "uri": "https://sgros-students.blogspot.com/2015/11/pretexting-diversion-theft-phishing.html"
      },
      "Tailgating": {
        "def": "An unfamiliar person follows an authorized person through a secure entrance into a building. The person often dresses similar to an employee or client and claims to have forgot their key or access card.",
        "uri": "http://whatis.techtarget.com/definition/tailgating-piggybacking"
      },
      "Rogue Devices": {
        "def": "A flash drive or networking device that a person plugs into an organization's computer to collect information. These devices may also provide a connection to the organization for a person outside of the building.",
        "uri": "http://searchcio.techtarget.com/definition/Rogue-IT"
      },
      "Surfing": {
        "def": "A person who attempts to collect information by observing you. An example may be a person staring over your shoulder at your computer monitor while you work.",
        "uri": "http://searchsecurity.techtarget.com/definition/shoulder-surfing"
      }
    },
    "Phone": {
      "Pretexting": {
        "def": "A person or organization who contacts you and asks to confirm your identity. Often, the person will state they have an account under your name for an exclusive offer, payout, or prize. This person or organization will try to gain your trust while attempting to collect more personal information.",
        "uri": "http://searchcio.techtarget.com/definition/pretexting"
      },
      "SMS Phishing": {
        "def": "A person sends you a message telling you to click on a link or download a file to stop a purchase or subscription from being charged to your cellular phone bill. The file or link often requests your personal information or installs an application that logs the information you type into your phone.",
        "uri": "http://searchmobilecomputing.techtarget.com/definition/SMiShing"
      },
      "Adware": {
        "def": "An app that collects information from your smartphone and sends it to a person or organization without your knowledge. These apps often send you notification advertisements and pop up ads while you are using your smartphone.",
        "uri": "http://searchsecurity.techtarget.com/definition/malware"
      },
      "Collections": {
        "def": "A person or organization that contacts you to collect payment on an outstanding debt. Collection representatives can often use abusive language, harassment, and subtle threats to collect immediate payment. These callers also often mask their identity or organization.",
        "uri": "https://www.consumer.ftc.gov/articles/0149-debt-collection"
      }
    }
  }
}
